/* Localized versions of Info.plist keys */
// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "경고 작업";
CFBundleGetInfoString = "경고 작업 플러그인, © Copyright 2015-2017 HP Development Company, L.P.";
